# IdeaStatiCa.ConnectionApi.Model.ConLoadSettings

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------
**LoadsInEquilibrium** | **bool** |  | [optional]
**LoadsInPercentage** | **bool** |  | [optional]

[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)